HWPH.put("p/3b1-3bf",
{"αοιδιμω":[["ἀοιδίμῳ","1td:;;5eq"]],
"αορατα":[["ἀόρατα","wl:;57"]],
"αορατον":[["ἀόρατον","1le:;3y3"],["ἀόρατον","2k9:;3,2o"]],
"αορατοσ":[["ἀόρατος","21w:;2ks"],["ἀόρατος","2k9:;5n,s;2g"]],
"αοργησια":[["ΑΟΡΓΗΣΙΑ","2uu:;;;3d"]],
"αοργησιασ":[["ἀοργησίας","2uu:;;;6"]],
"αοριστοι":[["ἀόριστοι","2v0:;qc"]],
"αοριστον":[["ἀόριστον","1gk:;1l5 35:;2ul m9:;44a"],["ἀόριστον","b4:;ca"]],
"αοριστοσ":[["ἀόριστος","sa:;15z,1w,6s oq:;ct 5c:;6h 3p:;jy 2:;5p 67:;sl 9i:;mx,j"],["ἀόριστος","2j9:;3v 2d:;b2,m,1c;3g,3,38 9c:;11h 2:;qs"]],
"αοτο":[["αὁτό","2e2:;bj"]],
"αοχλησια":[["ἀοχλησία","tc:;2d 1cd:;5l"]]}
);
