HWPH.put("p/3b1-3b5",
{"αει":[["ἀεί","25y:;o9"],["ἀει","ve:;171"],["ἀεὶ","fc:;2gu mh:;6f cw:;25t 6p:;3k7 7z:;2ho,km 27:;n2,y 6q:;a7 2e:;9b 1a:;oi,9b 18:;ap 5w:;hs v:;6n 14:;x a:;as 50:;vv 7:;5h,74 66:;36u x:;gg a:;ky 3f:;101"],["ἀεί","7p:;69 2ib:;48 44:;25x,1hx"]],
"αειζωον":[["ἀείζωον","2u4:;33i"]],
"αεικινητοσ":[["ἀεικίνητος","26j:;1n"]],
"αεναου":[["ἀενάου","2fo:;t"]],
"αερ":[["ἀέρ","1lm:;;hw"]],
"αεργια":[["ἀεργία","p0:;20"]],
"αεργιη":[["ἀεργίη","2rm:;6b"]],
"αερων":[["ἀέρων","1gy:;bi;4o 4o:;1by 8c:;2w"]]}
);
