HWPH.put("p/3b5-3b1",
{"εαυτασ":[["ἑαυτὰς","1yo:;gp"]],
"εαυτη":[["ἑαυτῇ","11t:;22s 92:;49 8z:;es fs:;423"]],
"εαυτην":[["ἑαυτήν","10g:;9t ss:;2nh eh:;19s"],["ἑαυτήν","v:;yt"]],
"εαυτησ":[["ἑαυτῆς","26k:;;2r d:;5j"]],
"εαυτο":[["ἑαυτό","r:;3i 25y:;1gy 7:;bu"],["ἑαυτὸ","15b:;d8 17r:;2j1"]],
"εαυτον":[["ἑαυτόν","17b:;31 m2:;d1c d7:;8q 5:;;76,ay 1:;3 g:;4,iz 2:;4"],["ἑαυτὸν","mf:;th iw:;9t,6 20:;24 6k:;6xa bc:;g9 h5:;b7 k:;4d,2v,l,29,4 a:;hj 1:;cq 54:;;pu,2"]],
"εαυτου":[["ἑαυτοῦ","db:;1t 5r:;1l cc:;1b3 kv:;1l 8y:;kt 73:;;fs a6:;7j 2:;18g 7:;4 1:;6 9:;hu,2 5:;3 3:;53 gy:;9r l:;r5"]],
"εαυτουσ":[["ἑαυτούς","26g:;31"],["ἑαυτοὺς","26t:;2e 5:;fp 5d:;2ml"]],
"εαυτω":[["έαυτῷ","26k:;70"],["ἑαυτῷ","3f:;mf rz:;2h,h,f 6n:;5h bu:;1pm yg:;;pq 1r:;dx 49:;vl"]],
"εαυτων":[["ἑαυτῶν","93:;69 1x7:;8i t:;5q,g 5z:;2i8 cj:;hj,e"]]}
);
