HWPH.put("p/3b7-3b3",
{"ηγαγεν":[["ἤγαγεν","1q1:;6b"]],
"ηγεμoνεσ":[["ἡγεμóνες","qq:;1s"]],
"ηγεμονικoν":[["ἡγεμονικóν","lk:;1af"]],
"ηγεμονικον":[["ἡγεμονικόν","sm:;1vm 9:;7q 2j:;i8,pv,uq 2y:;3 t:;qr a:;go eb:;38 rm:;1q6 a:;1l1,11z 5:;w 2l:;2oo,e,2u,k,19 1x:;mv,10,4t"],["ἡγεμονικόν","v:;1eb 4i:;g5 2hq:;6q,30h,3q"]],
"ηγεμονικοτερον":[["ἡγεμονικότερον","2qo:;3cq"]],
"ηγεμονικου":[["ἡγεμονικοῦ","ve:;jd"]],
"ηγεμονικω":[["ἡγεμονικῷ","yc:;5f 170:;1qv"]],
"ηγεμονικωτερον":[["ἡγεμονικώτερον","ot:;ku"]],
"ηγεμονουν":[["ἡγεμονοῦν","yc:;m"]],
"ηγουμαι":[["ἡγοῦμαι","1al:;4d"]],
"ηγουμενον":[["ἡγούμενον","yc:;q"],["ἡγούμενον","24:;5i"]],
"ηγουν":[["ἤγουν","kq:;g3 1x1:;1ss"]]}
);
