HWPH.put("p/3b7-3bd",
{"ην":[["ἢν","1ty:;;4k"],["ἣν","5i:;7g 9u:;3b9,f 5e:;ge,7 qc:;pl ib:;;12 22:;s8 39:;6f fe:;gn 2p:;72 d7:;2cj"],["ἦν","v:;qe 7:;1c 1r:;nv 1u:;5o 6a:;3k 3y:;33 3x:;3j 7b:;1rv bq:;1hp 4z:;in 7x:;38h 30:;ct b:;167,ci,n2,o7 3e:;3ns 9z:;133 x:;3ri r:;2i 8l:;1bh 5b:;51z 25:;1al,e,4r,6u v:;vn 1o:;1p 1m:;7,z,3k,2n,5v,72,l,u,28,77,f,16,9,4i,4t,9;dn,80,39 39:;eg,5c,nv m:;kd 5i:;27,1d,5o 1b:;zy,5j 3:;28"],["ἧν","2ax:;3p0"],["ᾖν","q3:;1v1"],["ῆν","72:;3f"]],
"ηνεκεσ":[["ἠνεκὲς","25y:;8t"]],
"ηνεχθη":[["ἠνέχθη","1wy:;;9t"]],
"ηνθησεν":[["ἤνθησεν","1iv:;h0"]],
"ηνιγμενωσ":[["ᾐνιγμένως","1ky:;9o"]],
"ηνομενα":[["ἡνομένα","1d5:;h1"]],
"ηνωμενασ":[["ἡνωμένας","2dx:;23w"]],
"ηνωμενον":[["ἡνωμένον","ir:;1rc p5:;f by:;6x 3e:;23 92:;35a l9:;ub"]],
"ηνωται":[["ἥνωται","2o0:;31"]]}
);
