HWPH.put("p/3bf-3c4",
{"οταν":[["ὅταν","v:;xw aj:;103 3y:;1ff 1dw:;z2 bw:;1h9 22:;aj 5w:;267 41:;bh 7n:;r1"],["Ὅταν","25u:;3m0"]],
"οτε":[["ὁτὲ","fc:;2ko,3"],["ὅτε","xf:;122,4 ly:;th 16y:;1bx"]],
"οτι":[["ὅτι","k:;3z b:;q7 1y:;e6,wv 3c:;l7 97:;1h6,us,wf 4n:;5d 1v:;b1,25 hq:;dd de:;2c2 6p:;hs 3e:;bz 4j:;nm,c 1v:;1id 46:;4g 49:;4va,bl,93 i:;3e 1d:;14q,8 45:;k 28:;dq 3t:;9h 3:;84 1:;1bn 33:;fx 34:;xr,4 k:;f3 1t:;5e w:;bf"],["Ὅτι","2dx:;2c0 6l:;7p"]],
"οτου":[["ὅτου","25u:;3n7 6w:;9c"]],
"οτουουν":[["ὁτουοῦν","1gy:;n8"]],
"οτω":[["ὅτῳ","2nu:;66"]]}
);
