HWPH.put("p/3c0-3bd",
{"πνευμα":[["Πνεῦμα","1d6:;n8"],["πνεῦμα","dl:;86 3y:;f0,14,14,x 8r:;3nd 2c:;2,gp,uo,2x,9c,1za,t,1w,j,h,6u,9r,4t,3k,8i,46,1x,4y,uc,329,em,3od 2s:;11g,zr w:;x0 7q:;8c n:;o 25:;1fa 6d:;1es 1:;pt 3e:;2uf p:;42k,31 4d:;4ur 8n:;4 6w:;59 44:;3ay d:;29u,56,4x 4:;8s,3g,f 2:;a7,5f;;5 2:;3ca 1v:;268,3f,11p;uq,g 4f:;1hx 1b:;qk 1:;ii 35:;;73 4t:;g5 1p:;39f 3c:;p5"]],
"πνευματα":[["πνεύματα","1u9:;1k dg:;26r"]],
"πνευματι":[["πνεύματι","sm:;4im wl:;10e"]],
"πνευματικα":[["πνευματικά","1u7:;1l 2r:;;4j"],["πνευματικὰ","1fg:;5e0"]],
"πνευματικη":[["πνευματικὴ","i1:;62 1h:;1v"]],
"πνευματικοι":[["πνευματικοί","1k5:;8d"],["πνευματικοί","2oq:;1fs"]],
"πνευματικον":[["πνευματικόν","1c7:;22s 14m:;1d8"],["πνευματικὸν","25s:;x2"],["πνευματικόν","dl:;6c"]],
"πνευματικοσ":[["πνευματικός","1hc:;18 tg:;15 30:;zu"],["πνευματικὸς","2a9:;eq,mr"]],
"πνευματοσ":[["πνεύματος","sm:;42k bp:;41 ox:;2nw;ph 3q:;;9y 9z:;3p ac:;1h"]],
"πνεω":[["πνέω","sm:;1bn"]],
"πνιγεσ":[["πνίγες","110:;7i"]],
"πνοη":[["πνοή","25m:;2el,5k"]]}
);
