HWPH.put("p/3c3-3b5",
{"σε":[["σε","230:;113"]],
"σεαυτον":[["ΣΕΑΥΤΟΝ","26p:;;;3v"],["Σεαυτόν","26p:;;1q1"],["σεαυτόν","1fd:;;k6 9a:;;42 d9:;2n3 4t:;1k,4qi,3k,29p,1c8,7p,oh,sx;1pe 29:;xp"],["σεαυτὸν","26p:;13r cb:;8v"]],
"σεβασ":[["σέβας","24f:;g2"]],
"σειρα":[["σειρά","27v:;2,oz 8o:;i4 10:;s4"]],
"σειρασ":[["σειρᾶς","sa:;1bm"]],
"σειρη":[["σειρὴ","27v:;1x"]],
"σεληνησ":[["σελήνης","2cx:;8d"]],
"σεμασια":[["σεμασία","9r:;f"]],
"σεμνοποιει":[["σεμνοποιεῖ","1iv:;m4"]],
"σεμνοτατον":[["σεμνότατον","254:;9g"]],
"σεσαρκωμενη":[["σεσαρκωμένη","1dh:;;6q 6j:;ai"]],
"σεσωκεν":[["σέσωκέν","230:;112"]]}
);
