HWPH.put("p/3c5-3bb",
{"υλη":[["ὕλη","u:;3o 1:;39,7 1g:;qz,ib f:;20 s:;fg 3n:;3t 3z:;ah,4i 2s:;8g 35:;2b w:;78 2t:;4a 5d:;a,3a,1b,2q,1w,ax,19,a,i7,4w,8s,q,af,8t,34,5,d,a,1i,4,g,w,w,k,7,3b,1b,l,58,2m,m,1b,h,41,6i,2p,52,ir,ehj 27:;1h1,3g 5u:;4f 15:;14d,7 1f:;6 2:;3 13:;1es,me,1i 7b:;lo,1s 6c:;bw 14:;2,17,q,l,t,8,z,f,k,b,19x,46,4z,5z,9q,ne,4x,6c 4l:;1dh 36:;19s 4x:;2c1 32:;1gs,16z 3:;91 2b:;10j 74:;m2 6:;1fd 2e:;ba7 2l:;1v1 17:;1f1 j:;6a f:;18c,aj,1r 4x:;4za 1g:;4r 1n:;mj"],["ὕλῃ","72:;dj w6:;7b 1ng:;1cq,s"],["Ὕλη","q3:;1d"]],
"υλην":[["ὕλην","11t:;1fo ct:;32 yg:;1l9,1f"]],
"υλησ":[["ὕλης","14r:;e3 4d:;n9 41:;cq,7 8v:;3o j7:;293 u:;1oh 71:;2f4 b4:;1jb 2i:;375"]],
"υλικη":[["ὑλική","25y:;1fe"],["ὑλικὴ","q3:;1h9"],["ὑλική","2l2:;wl;l2"]],
"υλικησ":[["ὑλικῆς","21w:;34o"]],
"υλικοσ":[["ὑλικὸς","23c:;go"],["ὑλικός","2n3:;3n4"],["ὕλικος","14i:;o1"]],
"υλικων":[["ὑλικῶν","2n3:;3gg"]]}
);
