HWPH.put("p/3c8-3b5",
{"ψε":[["Ψε","1r7:;ih,c,c"]],
"ψευδεα":[["ψεύδεα","2ax:;lq,v"],["ψεύδεα","2pz:;w"]],
"ψευδει":[["ψευδεῖ","299:;3l"]],
"ψευδεισ":[["ψευδεῖς","5d:;61 2ky:;9z"]],
"ψευδεσθαι":[["ψεύδεσθαι","ve:;gt 18v:;19z"],["ψεύδεσθαι","8l:;3b 2at:;5v"]],
"ψευδη":[["ψευδῆ","fc:;189 1tx:;3i"]],
"ψευδησ":[["ψευδὴς","15n:;24 dm:;2y"],["ψευδής","8l:;3r"]],
"ψευδομενοσ":[["ψευδόμενος","55:;z4"]],
"ψευδοπροφηται":[["ψευδοπροφῆται","26a:;2u7"]],
"ψευδοσ":[["ψεῦδος","fc:;24r,1w qb:;1c 1:;ji 5w:;dl9 3e:;3,4p 3m:;31 4s:;156 9x:;3 68:;1ak 14:;41 la:;13h,90,3km"]],
"ψευδωνυμοσ":[["ψευδώνυμος","w8:;9q"]],
"ψευδωσ":[["ψευδῶς","fc:;2h0"]]}
);
