HWPH.put("p/3c9-3c3",
{"ωσ":[["ὡς","v:;qy,78 2k:;11v f:;2w 9x:;5p 1l:;11a,dt 3x:;6k 2v:;hw,a,5,8m,6 2p:;jt,ay 3h:;1sh 55:;2fo 2p:;g,6 c:;iz,5 i:;i3 v:;1ae,x6 1r:;fa,2n 24:;190 4x:;ue,6 h:;v4 14:;9u,3 1p:;1t6 15:;68 30:;1si,1m3 1p:;2u7 1p:;2eo,179 2x:;xq 14:;ht i:;4h,5 4:;qk 2:;b4 j:;mn f:;ch 1d:;21m u:;4j,uo 5:;ey,9b1 69:;49r 4n:;11z f:;py o:;6do m:;1fc 3:;1w i:;lf e:;5n 6o:;26 3m:;c6 x:;nh k:;eq 4:;7y 73:;1cb,5 g:;1c2 1:;se,1k,2y,bt,1mj;;2s 13:;1jm 1j:;341;1dq p:;de,ze 1b:;zb,r,2a 9:;iq,l 1:;6i"],["ὥς","25y:;1pg"],["Ὡς","2qc:;;;2"],["ᾡς","sm:;57z"],["ῶς","yj:;89 1n3:;a0,4"]],
"ωσανει":[["ὡσανεί","11t:;1t8"],["ὡσανεὶ","1nc:;zz"]],
"ωσαυτωσ":[["ὠσαύτως","2ki:;cn"],["ὡσαύτως","2ki:;5l 7d:;l1"]],
"ωσπερ":[["ὥσπερ","v:;14v eh:;35i lm:;ac 4d:;kr 9b:;2e 6s:;2fv,1iv 41:;am 1m:;dg 16:;7q cx:;v7 77:;wj r:;1fw dm:;1r3;om"]],
"ωστε":[["ὥστε","fc:;2ut"],["Ὥστε","fc:;2bp"]]}
);
