HWPH.put("p/63-73",
{"cs":[["CS","1m1:;;2hh,i,3,7"],["Cs","e1:;n"]],
"csaky":[["Csáky","22b:;;;;1"]],
"csapo":[["CSAPO","1jb:;;h4"]],
"csco":[["CSCO","17b:;;ay,g"]],
"csel":[["CSEL","2t:;;bc,8 96:;;4w,b 1j:;;1w,f,b 28:;;c4,4m 15:;;9p,l 9n:;;52,8,d,6 48:;;m,y,h,i q:;;p4 x:;;iu,5,u,c,i o:;;235,c,7n 6w:;;b v:;;3y,g3,z 1m:;;8d 1m:;;o 46:;;70 1:;;58 1t:;;7q,1d,r,8,a,8k y:;;31 32:;;hf 11:;;2b i:;;25 4:;;1m,9,21,j 22:;;4w,26 8:;;1q z:;;i g:;;ef 2:;;2q t:;;1q,e,d,b,c 10:;;mf,5t,m,9 7:;;1j5,v,7,a,9,8,d,r,6,9,1b,11,7,q,1t 3:;;ds k:;;iz,10,a,i,15r 2:;;1n b:;;fx y:;;p o:;;k,7 e:;;sp,i2 z:;;1va 1z:;;7v 8:;;40 c:;;9,18,24 r:;;c0,13,13,5,1b,6,n,s,s,7 b:;;bp 2g:;;1t 2i:;;17n d:;;e7 r:;;t7 2:;;9c a:;;4g l:;;7 16:;;6g 4:;;18z 3:;;gm,i6 2:;;114,f,6w,f,g,q,n,r,s,38,h,7 a:;;15x 3:;;ea 5:;;2ha 4:;;nh,tc r:;;sd,8,p 4:;;13 3:;;rj b:;;4z,56,28,2i,53,i3 r:;;is 7:;;qb 3:;;qa 4:;;14b h:;;bz 1g:;;tl,p,8 5:;;29,2z,4m,i,36,3s,q,t8,21y 3:;;fz 10:;;18 a:;;o0 3:;;5v h:;;18a b:;;cv,k,q 1:;;4v b:;;6t 2:;;4r 2:;;3v e:;;le 9:;;e 2:;;f4,6q,j,9,e,25,a,b,7,8q 29:;;p,z b:;;lw,5,2b,1v i:;;lu 4:;;42,g c:;;2l b:;;6p e:;;ac 3:;;7i 5:;;68 c:;;7b,h i:;;2c,8,39 h:;;7,7a a:;;2b,10 p:;;mz 16:;;2e 2:;;57,v 3:;;6d 9:;;2x 5:;;8k 1:;;5m h:;;1x,s,1f,p,7,c,9,c g:;;1tr,2s,5g,50,1e3 y:;;dq 2:;;80 9:;;5h,k f:;;a2 g:;;7x,28 1:;;ky,7a,a,16 n:;;1g1,a,9,8l,30 g:;;px d:;;t7,29,l1 1:;;ny,f,s,2m 9:;;6x,7 5:;;66 c:;;gw,j 8:;;3x 8:;;74,gl 7:;;ao c:;;3x,e 7:;;3k w:;;ex 3:;;na,7,4a 1:;;cb d:;;1ng 7:;;4d 3:;;3l 3:;;2l,7 j:;;do,5,s 1:;;1t,f,h,1p c:;;dk 1:;;7x 1:;;4a,o 6:;;eb"]],
"csikszentmihalyi":[["CSIKSZENTMIHALYI","2ts:;;;2s"]],
"cssr":[["CSSR","1gg:;;;g3 t1:;1ng"],["ČSSR","1gf:;18n"]],
"cst":[["Cst","22a:;;1uy"]],
"csu":[["CSU","28z:;1av"]]}
);
