HWPH.put("r/3c0-3bd",
[
 ["πνεῦμα","Geist","",null,null,"ref",1030,"Geist","πνευμα"],
 ["πνεῦμα","Doppelnatur","","2","283","ref",631,"Doppelnatur","πνευμα"],
 ["πνεῦμα","Seele","I","9","8ff.","ref",2794,"Seele","πνευμα"],
 ["πνεῦμα","Sündenfall","I","10","616f.","ref",3076,"Sündenfall","πνευμα"],
 ["πνεῦμα ἅγιον","Geist","III","3","167","ref",1030,"Geist","πνευμα αγιον"],
 ["πνεῦμα ψυχικόν","Seelensitz","","9","105f.","ref",2798,"Seelensitz","πνευμα ψυχικον"],
 ["πνεῦμα ζη¸ οποιοῦν","Seele","I","9","9","ref",2794,"Seele","πνευμα ζη¸ οποιουν"],
 ["πνίγες ὑστέρικαι","Hysterie","","3","1268","ref",1332,"Hysterie, hysterisch","πνιγεσ υστερικαι"]
]
);
