HWPH.put("s/3b1-3be",
{
 "αξια":"1e3:0,1 17s:0,1 5t:0,1,1 2:0,1",
 "αξιαι":"7w:0,1",
 "αξιαν":"xf:0,1 12x:0,1 bs:0,1 fk:0,2",
 "αξιοζηλωτοσ":"ot:0,1",
 "αξιον":"1dq:0,1",
 "αξιουν":"9g:0,5 1:0,2",
 "αξιουσθαι":"249:0,1",
 "αξιουται":"9g:0,1",
 "αξιοχρεωσ":"2tn:0,1",
 "αξιωμα":"9g:0,c 1:0,4 4i:0,1 br:0,1 no:0,3 jm:0,1 79:0,1 6o:0,1 17:0,1 hx:0,2",
 "αξιωματα":"9g:0,3 1:0,4 17b:0,0,1 en:0,1 e:0,1 h:0,1 7z:0,2 6o:0,1 17:0,1 dr:0,1",
 "αξιωματοσ":"16t:0,1 8f:0,1 xi:0,1",
 "αξιωσομεν":"1i0:0,1",
 "αξυνετοι":"2qb:0,1"
}
);
