HWPH.put("s/3b3-3b9",
{
 "γιγνεσθαι":"177:0,1 jk:0,1 eg:0,1 74:0,1 fa:0,1 3d:0,1",
 "γιγνεται":"fc:0,2 ar:0,1 h4:0,1 9d:0,2 o4:0,1 1a:0,1 84:0,1 br:0,1 i:0,1",
 "γιγνομαι":"2e3:0,1",
 "γιγνομενα":"75:0,1 102:0,1",
 "γιγνομενη":"2d2:0,1",
 "γιγνομενον":"11t:0,1 er:0,1",
 "γιγνομενων":"249:0,1",
 "γιγνωσκει":"15b:0,2 o1:0,1",
 "γιγνωσκειν":"25u:0,1 m:0,1 9:0,0,1 fz:0,0,1",
 "γιγνωσκομενα":"2ty:0,1",
 "γιγνωσκων":"2ax:0,1",
 "γινεσθαι":"24s:0,1",
 "γινεται":"11t:0,1 cw:0,1 11w:0,0,1 4h:0,1",
 "γινομενα":"1ep:0,1",
 "γινομενην":"v:0,1",
 "γινομενον":"2rl:0,1",
 "γινωσκειν":"fc:0,1",
 "γινωσκοντα":"m4:0,1"
}
);
