HWPH.put("s/3b6-3b7",
{
 "ζηλοι":"1mh:0,1",
 "ζηλοσ":"1h:0,1 1l0:0,2,1 18d:0,1,1",
 "ζηλουτε":"1wy:0,0,1",
 "ζημια":"ap:0,1 21m:0,3",
 "ζην":"4v:0,1 5r:0,1 cu:0,1 2u:0,1 4a:0,2 8:0,4 1b:0,4 1c:0,3 x:0,2 8a:0,1 86:0,1 6u:0,1 7r:0,1 b2:0,1 p:0,1 1p:0,1 5:0,1 8:0,1 4y:0,2 y:0,1 41:0,1 18:0,1 4s:0,1 1n:0,1 1:0,1 6j:0,2 b:0,1",
 "ζηνωνοσ":"11t:0,1",
 "ζητει":"ju:0,1 1u3:0,1 hd:0,1",
 "ζητειν":"3i:0,1 1pv:0,1 dc:0,1 m9:0,1",
 "ζητησεισ":"1en:0,1",
 "ζητησεων":"fc:0,1",
 "ζητησισ":"qa:0,1 193:0,1 7t:0,1",
 "ζητητικη":"2ce:0,1",
 "ζητητικοσ":"1rz:0,1 gs:0,1",
 "ζητουμενη":"1i0:0,1 bd:0,1"
}
);
