HWPH.put("s/3b8-3c5",
{
 "θυ":"2gl:0,0,1",
 "θυειν":"1px:0,4",
 "θυμoσ":"qa:0,2",
 "θυμια":"2gl:0,1",
 "θυμικον":"25m:0,1",
 "θυμοειδεσ":"1h:0,1 r4:0,1 kl:0,1 sg:0,1 4:0,2 2:0,1 at:0,1 6i:0,1 5h:0,1",
 "θυμοειδησ":"2gl:0,1,1",
 "θυμον":"2gl:0,0,2",
 "θυμοσ":"1h:0,1 41:0,2 4m:0,1 j6:0,2 5v:0,2 9r:0,1 nu:0,1 84:0,1 i:0,1 a:0,2 1k:0,1 58:0,1 2h:0,2 1q:0,3,3 79:0,1 j:0,1 6h:0,1",
 "θυμου":"2gl:0,0,1",
 "θυμω":"kt:0,2 1vs:0,1,2",
 "θυραθεν":"sv:0,1 10i:0,1 hh:0,1 9h:0,1 2s:0,7,1",
 "θυσια":"1px:0,5",
 "θυω":"2gl:0,1"
}
);
