HWPH.put("s/3bd-3b5",
{
 "νεα":"1k5:0,1",
 "νεανιασ":"2gr:0,1",
 "νεανισκοι":"1td:0,1",
 "νεικοσ":"sa:0,1 ie:0,1 37:0,1 1l:0,1 3j:0,1 tg:0,4 1n:0,1 7c:0,1",
 "νεμειν":"up:0,1 t6:0,1",
 "νεμεσισ":"1mh:0,2 hy:0,1",
 "νεμω":"sy:0,1",
 "νεον":"1td:0,0,1",
 "νεοσ":"1h9:0,1 4:0,1,1 59:0,1 4:0,2",
 "νεοττοι":"2tn:0,1",
 "νερτερα":"2mr:0,1",
 "νευειν":"1n2:0,1",
 "νευσισ":"oq:0,1",
 "νεφελαι":"1g5:0,0,1",
 "νεφελη":"2hk:0,1",
 "νεφελοκοκκυγια":"2n3:0,1",
 "νεων":"93:0,1",
 "νεωτεριζειν":"235:0,1",
 "νεωτεροι":"59:0,1 22c:0,1 4:0,0,1"
}
);
