HWPH.put("s/3c0-3c5",
{
 "πυθαγορειοι":"1iv:0,1 fo:0,6,1",
 "πυθαγορειων":"1yj:0,1",
 "πυθαγοριδεσ":"1yj:0,1",
 "πυθαγοριζουσα":"1yj:0,0,2",
 "πυθαγορικα":"2dx:0,1",
 "πυθαγορικαι":"1yj:0,0,1",
 "πυθαγορικοι":"1yj:0,1,1",
 "πυθαγορικτασ":"1yj:0,0,1",
 "πυθαγορισμοσ":"1yj:0,1",
 "πυθαγορισται":"1yj:0,2",
 "πυθαγοριστησ":"1yj:0,0,2",
 "πυθμενεσ":"249:0,1",
 "πυκνοτητεσ":"2m6:0,1",
 "πυκνουμενον":"2m6:0,1",
 "πυκνωσισ":"2m6:0,4",
 "πυρ":"2c4:0,1 i0:0,1",
 "πυρινοσ":"2n3:0,1",
 "πυροειδεσ":"2c4:0,1",
 "πυρρωνειοι":"10z:0,1 fz:0,1 10w:0,1",
 "πυρρωνειον":"26a:0,1"
}
);
