HWPH.put("s/3c0-3bd",
{
 "πνευμα":"dl:0,1 3y:0,4 8r:0,1 2c:0,m 2s:0,2 w:0,1 7q:0,1 n:0,1 25:0,1 6d:0,1 1:0,2 3e:0,1 p:0,2 4d:0,1 8n:0,1 6w:0,1 44:0,1 d:0,3 4:0,3 2:0,2,0,1 2:0,1 1v:0,3,2 4f:0,1 1b:0,1 1:0,1 35:0,0,1 4t:0,1 1p:0,1 3c:0,1",
 "πνευματα":"1u9:0,1 dg:0,1",
 "πνευματι":"sm:0,1 wl:0,1",
 "πνευματικα":"1fg:0,1 er:0,1 2r:0,0,1",
 "πνευματικη":"i1:0,1 1h:0,1",
 "πνευματικοι":"1k5:0,1 14l:0,1",
 "πνευματικον":"dl:0,1 ym:0,1 tl:0,1 b1:0,1",
 "πνευματικοσ":"1hc:0,1 sx:0,2 j:0,1 30:0,1",
 "πνευματοσ":"sm:0,1 bp:0,1 ox:0,1,1 3q:0,0,1 9z:0,1 ac:0,1",
 "πνεω":"sm:0,1",
 "πνιγεσ":"110:0,1",
 "πνοη":"25m:0,2"
}
);
