HWPH.put("s/3c3-3c0",
{
 "σπαν":"2a9:0,1",
 "σπασμοσ":"2a9:0,1",
 "σπερμα":"1em:0,1 3:0,1 qi:0,1 pe:0,1",
 "σπερματα":"109:0,1",
 "σπερματικoσ":"q0:0,1",
 "σπερματικοι":"72:0,1 j1:0,1 bq:0,1 aa:0,1 9j:0,1 jl:0,1",
 "σπερματικον":"1em:0,1 r0:0,1",
 "σπερματικοσ":"1em:0,1 er:0,1 ir:0,2 a:0,1 ap:0,2",
 "σπερματικουσ":"11t:0,2",
 "σπευδε":"2ia:0,0,1",
 "σπινθηρ":"r1:0,1 1en:0,0,1",
 "σπλην":"2at:0,2",
 "σπουδαζειν":"ds:0,1 8r:0,3",
 "σπουδαια":"1bv:0,1",
 "σπουδαιον":"i6:0,1 4d:0,2 3r:0,1 75:0,1 1rb:0,1",
 "σπουδαιοσ":"mj:0,1 91:0,1 1v:0,3 vf:0,1",
 "σπουδη":"mj:0,2 1it:0,0,1 bx:0,1 5m:0,1",
 "σπουδην":"1w0:0,1",
 "σπουδησ":"mj:0,1 rk:0,1"
}
);
