HWPH.put("s/3c7-3c9",
{
 "χωρα":"kt:0,1 5a:0,5 qh:0,3 fq:0,1 3c:0,7 d1:0,2 7z:0,1 62:0,1 x:0,1 2j:0,0,0,1",
 "χωρει":"1zm:0,1",
 "χωρειν":"1s7:0,2",
 "χωριζειν":"v:0,2 cw:0,1 26o:0,1",
 "χωρισ":"dr:0,3 o2:0,1 7r:0,1 bu:0,1 14x:0,1 53:0,1",
 "χωρισμoσ":"ju:0,1",
 "χωρισμοσ":"dr:0,2 ej:0,1 9j:0,1 iv:0,1 h8:0,1 ex:0,1 am:0,1",
 "χωριστα":"u:0,1 2c8:0,2",
 "χωρισται":"11t:0,1",
 "χωριστασ":"dr:0,1 pt:0,1",
 "χωριστη":"q3:0,1 bq:0,1 er:0,1 1g:0,1 ny:0,1",
 "χωριστον":"v:0,1 lt:0,1 f5:0,1 1r:0,1 eg:0,1 v2:0,3",
 "χωριστοσ":"u:0,1 1:0,1 13p:0,1 135:0,1"
}
);
